[UNK]	0
[PAD]	0
[BOS]	0
[EOS]	0
in	-0
▁s	-1
er	-2
on	-3
re	-4
▁c	-5
▁a	-6
▁p	-7
en	-8
▁t	-9
ed	-10
es	-11
▁m	-12
ing	-13
an	-14
at	-15
▁d	-16
or	-17
al	-18
it	-19
▁b	-20
ar	-21
▁h	-22
▁w	-23
▁f	-24
ou	-25
▁l	-26
ic	-27
is	-28
ion	-29
▁re	-30
▁n	-31
▁g	-32
ent	-33
▁e	-34
as	-35
le	-36
ro	-37
el	-38
om	-39
il	-40
ct	-41
▁in	-42
▁u	-43
ow	-44
et	-45
ay	-46
▁st	-47
id	-48
▁th	-49
ly	-50
ot	-51
ol	-52
ig	-53
im	-54
am	-55
ce	-56
ch	-57
ad	-58
iv	-59
▁o	-60
ers	-61
st	-62
ation	-63
▁v	-64
▁an	-65
▁r	-66
ur	-67
em	-68
▁con	-69
ut	-70
▁pro	-71
▁se	-72
▁com	-73
▁y	-74
▁de	-75
▁ch	-76
th	-77
est	-78
▁ne	-79
ver	-80
ul	-81
ff	-82
se	-83
▁al	-84
▁sh	-85
▁su	-86
oo	-87
oun	-88
▁k	-89
ter	-90
pp	-91
▁ex	-92
ck	-93
ak	-94
igh	-95
ag	-96
ate	-97
▁it	-98
ss	-99
▁tr	-100
▁j	-101
▁2	-102
ist	-103
our	-104
un	-105
▁un	-106
if	-107
and	-108
ort	-109
ess	-110
▁be	-111
ity	-112
▁on	-113
ain	-114
ear	-115
um	-116
ir	-117
▁1	-118
ant	-119
ive	-120
▁pl	-121
pe	-122
▁wh	-123
art	-124
ill	-125
▁wor	-126
ies	-127
ight	-128
▁do	-129
qu	-130
▁le	-131
us	-132
ab	-133
end	-134
ally	-135
▁for	-136
out	-137
▁we	-138
all	-139
▁po	-140
ure	-141
▁is	-142
ack	-143
ve	-144
▁pre	-145
ment	-146
ast	-147
her	-148
▁to	-149
▁us	-150
▁he	-151
▁so	-152
ud	-153
▁20	-154
▁ad	-155
ri	-156
▁at	-157
ard	-158
▁or	-159
ap	-160
▁me	-161
▁ar	-162
ial	-163
ame	-164
act	-165
▁go	-166
ie	-167
ge	-168
▁cl	-169
ice	-170
own	-171
are	-172
ell	-173
gh	-174
ide	-175
ect	-176
▁her	-177
ound	-178
▁im	-179
cc	-180
▁not	-181
▁comp	-182
▁en	-183
ans	-184
▁man	-185
pt	-186
▁(	-187
one	-188
▁off	-189
▁cont	-190
▁as	-191
▁all	-192
os	-193
ong	-194
ions	-195
ake	-196
▁am	-197
ire	-198
▁up	-199
▁out	-200
▁"	-201
ous	-202
▁sp	-203
▁te	-204
▁co	-205
age	-206
▁i	-207
▁can	-208
▁year	-209
▁mo	-210
ook	-211
▁sa	-212
der	-213
ough	-214
▁new	-215
ence	-216
▁ro	-217
▁are	-218
ber	-219
▁rep	-220
▁res	-221
▁no	-222
ust	-223
ine	-224
ign	-225
▁inc	-226
ind	-227
▁per	-228
▁part	-229
per	-230
▁you	-231
▁fe	-232
▁lo	-233
ue	-234
ary	-235
▁how	-236
av	-237
ated	-238
ely	-239
ays	-240
ble	-241
▁app	-242
ace	-243
old	-244
▁was	-245
▁any	-246
ach	-247
▁tw	-248
▁work	-249
ip	-250
▁201	-251
▁pol	-252
ub	-253
▁who	-254
▁pr	-255
▁the	-256
op	-257
▁get	-258
ia	-259
▁sc	-260
▁of	-261
ical	-262
▁and	-263
ood	-264
▁gr	-265
ail	-266
▁qu	-267
▁kn	-268
ite	-269
▁comm	-270
ac	-271
ome	-272
lo	-273
ount	-274
▁play	-275
▁ag	-276
▁act	-277
▁inter	-278
ry	-279
ance	-280
ult	-281
▁ever	-282
▁one	-283
reat	-284
▁its	-285
ations	-286
lic	-287
▁acc	-288
▁dis	-289
▁my	-290
ase	-291
▁rec	-292
ass	-293
iz	-294
▁mar	-295
▁but	-296
ore	-297
ents	-298
orm	-299
able	-300
▁she	-301
ord	-302
ish	-303
ree	-304
int	-305
▁dr	-306
▁has	-307
ink	-308
▁by	-309
▁br	-310
▁ser	-311
day	-312
▁our	-313
ld	-314
▁had	-315
du	-316
▁imp	-317
ens	-318
▁two	-319
▁his	-320
▁if	-321
▁now	-322
ition	-323
ory	-324
ren	-325
▁him	-326
▁may	-327
oc	-328
▁ind	-329
▁em	-330
00	-331
▁di	-332
ade	-333
amp	-334
ith	-335
▁cr	-336
▁att	-337
ings	-338
ick	-339
▁spe	-340
vel	-341
▁sec	-342
aw	-343
ep	-344
▁jo	-345
ident	-346
itt	-347
▁don	-348
▁-	-349
ious	-350
▁every	-351
▁said	-352
▁exp	-353
ates	-354
hing	-355
▁did	-356
ress	-357
▁des	-358
ery	-359
▁ph	-360
▁see	-361
ild	-362
▁back	-363
ction	-364
▁pres	-365
▁want	-366
ond	-367
og	-368
oth	-369
form	-370
▁3	-371
▁str	-372
▁cons	-373
▁ab	-374
od	-375
ang	-376
▁tim	-377
▁add	-378
▁need	-379
▁years	-380
ian	-381
▁many	-382
ors	-383
▁sy	-384
▁make	-385
ning	-386
ict	-387
▁then	-388
ces	-389
▁know	-390
▁inv	-391
▁dec	-392
lud	-393
ik	-394
▁mu	-395
ason	-396
▁look	-397
▁think	-398
▁last	-399
▁way	-400
▁ev	-401
row	-402
▁fr	-403
▁col	-404
ublic	-405
ft	-406
cial	-407
▁right	-408
▁mon	-409
▁bu	-410
▁hel	-411
▁ass	-412
low	-413
▁world	-414
▁19	-415
▁with	-416
▁ob	-417
other	-418
ater	-419
▁supp	-420
pect	-421
ks	-422
▁reg	-423
▁rel	-424
▁high	-425
urn	-426
ved	-427
▁very	-428
▁ke	-429
▁bl	-430
▁much	-431
eric	-432
▁call	-433
▁rem	-434
▁does	-435
▁diff	-436
ced	-437
▁includ	-438
ual	-439
▁count	-440
▁say	-441
▁well	-442
▁down	-443
▁def	-444
oup	-445
▁int	-446
ement	-447
▁report	-448
app	-449
▁bel	-450
ject	-451
▁use	-452
▁form	-453
▁stud	-454
▁state	-455
▁min	-456
▁inst	-457
▁own	-458
▁show	-459
ational	-460
▁team	-461
ump	-462
▁gen	-463
▁game	-464
erm	-465
▁long	-466
▁such	-467
▁fin	-468
▁americ	-469
ful	-470
arly	-471
uring	-472
▁car	-473
▁end	-474
▁good	-475
▁going	-476
▁start	-477
▁ed	-478
iew	-479
ited	-480
aking	-481
▁sm	-482
▁gu	-483
▁here	-484
▁sim	-485
xt	-486
les	-487
▁wr	-488
elf	-489
ower	-490
▁set	-491
▁made	-492
▁still	-493
▁med	-494
iss	-495
▁eff	-496
ince	-497
▁sch	-498
▁war	-499
▁ac	-500
omet	-501
ied	-502
▁bo	-503
▁wee	-504
▁fun	-505
▁char	-506
▁take	-507
▁cre	-508
ities	-509
▁offic	-510
ific	-511
▁lead	-512
▁point	-513
▁though	-514
▁under	-515
▁.	-516
▁4	-517
▁help	-518
ath	-519
gr	-520
ise	-521
ange	-522
▁dep	-523
▁cour	-524
ib	-525
ible	-526
lect	-527
▁somet	-528
▁law	-529
ts	-530
ually	-531
▁bec	-532
▁same	-533
ues	-534
ife	-535
▁sur	-536
▁cent	-537
▁dem	-538
▁produ	-539
ting	-540
▁fol	-541
▁differ	-542
get	-543
▁pers	-544
▁says	-545
ere	-546
▁that	-547
▁aw	-548
▁ent	-549
▁prov	-550
ug	-551
▁ve	-552
▁great	-553
▁sign	-554
▁found	-555
ased	-556
▁them	-557
ating	-558
▁op	-559
ily	-560
tain	-561
▁5	-562
stem	-563
ons	-564
▁support	-565
▁since	-566
▁during	-567
▁read	-568
▁both	-569
▁trump	-570
▁num	-571
ative	-572
▁system	-573
ty	-574
▁conf	-575
ics	-576
eral	-577
▁three	-578
atch	-579
▁group	-580
▁around	-581
▁compan	-582
ys	-583
▁day	-584
▁real	-585
▁president	-586
▁used	-587
▁run	-588
gan	-589
▁really	-590
▁public	-591
arch	-592
cess	-593
▁let	-594
▁disc	-595
▁follow	-596
alk	-597
ile	-598
ra	-599
▁big	-600
▁ins	-601
als	-602
▁200	-603
▁trans	-604
ru	-605
ves	-606
▁cap	-607
rib	-608
olog	-609
au	-610
▁mem	-611
ivers	-612
▁ret	-613
▁exper	-614
ull	-615
▁fl	-616
▁cur	-617
▁sen	-618
▁find	-619
▁dire	-620
▁another	-621
ank	-622
its	-623
read	-624
ility	-625
ool	-626
▁sub	-627
illion	-628
▁devel	-629
ern	-630
uss	-631
▁mark	-632
▁fact	-633
▁wom	-634
▁bus	-635
▁fam	-636
air	-637
▁lar	-638
▁commun	-639
▁ma	-640
ds	-641
▁week	-642
ever	-643
▁happ	-644
▁police	-645
▁det	-646
ives	-647
ution	-648
ature	-649
▁put	-650
▁serv	-651
▁ref	-652
ists	-653
ments	-654
▁polit	-655
▁cle	-656
ci	-657
▁hand	-658
ix	-659
▁develop	-660
ames	-661
▁iss	-662
▁news	-663
▁told	-664
▁contin	-665
te	-666
cept	-667
ying	-668
cent	-669
ich	-670
orn	-671
▁few	-672
ather	-673
▁power	-674
the	-675
alth	-676
▁each	-677
▁leg	-678
▁ext	-679
▁person	-680
▁camp	-681
▁city	-682
▁too	-683
▁something	-684
▁aut	-685
cy	-686
▁,	-687
▁far	-688
▁month	-689
▁things	-690
▁el	-691
▁lot	-692
ost	-693
▁plan	-694
▁invest	-695
ording	-696
ience	-697
▁incre	-698
▁never	-699
▁bet	-700
ices	-701
led	-702
▁direct	-703
ark	-704
ards	-705
ision	-706
▁resp	-707
▁belie	-708
con	-709
ork	-710
▁adv	-711
▁life	-712
▁next	-713
▁requ	-714
▁come	-715
▁ask	-716
▁different	-717
▁art	-718
▁child	-719
▁lik	-720
▁prot	-721
ph	-722
▁school	-723
ave	-724
▁opp	-725
▁open	-726
ier	-727
akes	-728
ke	-729
▁second	-730
hip	-731
▁post	-732
▁time	-733
▁without	-734
▁stat	-735
▁according	-736
lish	-737
▁poss	-738
▁loc	-739
▁might	-740
az	-741
res	-742
rol	-743
▁why	-744
gest	-745
▁got	-746
ism	-747
▁pe	-748
▁best	-749
▁quest	-750
▁inform	-751
bers	-752
▁feel	-753
▁however	-754
ouse	-755
▁ear	-756
▁av	-757
ular	-758
▁10	-759
land	-760
thing	-761
▁met	-762
▁rev	-763
▁hear	-764
ared	-765
▁win	-766
▁rele	-767
▁seem	-768
▁result	-769
▁season	-770
ime	-771
▁curren	-772
ittle	-773
▁allow	-774
▁top	-775
▁little	-776
▁vot	-777
▁care	-778
▁nor	-779
▁6	-780
▁tech	-781
▁states	-782
iving	-783
▁dist	-784
▁recent	-785
up	-786
▁hum	-787
▁home	-788
▁including	-789
▁prev	-790
ention	-791
▁intern	-792
ered	-793
▁interest	-794
▁dat	-795
▁mov	-796
▁won	-797
conom	-798
▁pass	-799
▁fil	-800
blem	-801
ead	-802
▁eng	-803
▁head	-804
▁effect	-805
▁bro	-806
▁times	-807
▁percent	-808
ose	-809
▁problem	-810
aving	-811
ient	-812
▁ide	-813
iness	-814
▁comple	-815
▁econom	-816
▁health	-817
▁less	-818
▁build	-819
▁ann	-820
▁hard	-821
▁place	-822
▁pos	-823
▁national	-824
ax	-825
io	-826
▁stand	-827
ten	-828
▁mil	-829
▁four	-830
▁using	-831
erg	-832
ross	-833
▁keep	-834
ody	-835
▁import	-836
man	-837
▁cor	-838
▁number	-839
ines	-840
▁main	-841
▁$	-842
▁val	-843
▁better	-844
ital	-845
▁inf	-846
ton	-847
▁there	-848
▁univers	-849
ember	-850
ages	-851
▁change	-852
▁conc	-853
▁bre	-854
atter	-855
▁face	-856
▁turn	-857
▁eas	-858
▁called	-859
med	-860
▁hist	-861
▁information	-862
▁[	-863
▁didn	-864
▁house	-865
err	-866
▁ir	-867
ale	-868
▁business	-869
▁case	-870
▁market	-871
▁country	-872
pr	-873
▁sw	-874
▁partic	-875
▁social	-876
▁current	-877
▁simp	-878
ash	-879
▁company	-880
▁rese	-881
▁research	-882
▁techn	-883
iel	-884
▁eu	-885
ically	-886
att	-887
til	-888
▁beh	-889
▁level	-890
ger	-891
▁maj	-892
▁small	-893
gram	-894
▁left	-895
▁over	-896
ders	-897
▁some	-898
▁program	-899
bs	-900
▁mod	-901
▁pay	-902
▁women	-903
aim	-904
▁appro	-905
▁project	-906
ately	-907
ready	-908
▁data	-909
▁again	-910
▁united	-911
▁already	-912
ways	-913
▁vide	-914
▁control	-915
iting	-916
▁free	-917
▁million	-918
▁7	-919
oot	-920
▁sou	-921
▁major	-922
▁reason	-923
ired	-924
▁test	-925
ertain	-926
▁chang	-927
▁attack	-928
loy	-929
▁prof	-930
▁story	-931
▁american	-932
ety	-933
ined	-934
▁grow	-935
▁rece	-936
▁official	-937
▁talk	-938
▁order	-939
▁design	-940
osed	-941
▁stre	-942
▁organ	-943
▁sever	-944
ene	-945
oney	-946
self	-947
▁later	-948
▁var	-949
aren	-950
▁mus	-951
▁process	-952
ration	-953
ures	-954
▁adm	-955
▁emp	-956
ether	-957
gress	-958
▁thing	-959
▁once	-960
ably	-961
ency	-962
▁spec	-963
▁always	-964
▁expect	-965
iven	-966
▁fed	-967
▁mean	-968
▁media	-969
▁return	-970
ived	-971
▁class	-972
▁party	-973
ew	-974
inal	-975
▁money	-976
▁ho	-977
▁pop	-978
▁rest	-979
▁consid	-980
▁auth	-981
▁expl	-982
red	-983
▁af	-984
▁kill	-985
▁polic	-986
ey	-987
ize	-988
▁ty	-989
▁view	-990
▁examp	-991
▁ele	-992
▁human	-993
▁today	-994
▁able	-995
▁white	-996
ont	-997
▁air	-998
riend	-999
▁miss	-1000
▁doesn	-1001
▁until	-1002
▁vis	-1003
▁making	-1004
▁che	-1005
▁chr	-1006
ocr	-1007
▁list	-1008
▁claim	-1009
▁enough	-1010
▁aff	-1011
▁must	-1012
▁press	-1013
▁former	-1014
aign	-1015
ants	-1016
▁prom	-1017
▁campaign	-1018
ah	-1019
▁8	-1020
▁kind	-1021
▁past	-1022
▁important	-1023
▁fight	-1024
line	-1025
▁away	-1026
▁oper	-1027
gin	-1028
ner	-1029
▁la	-1030
▁blo	-1031
▁tell	-1032
▁const	-1033
ned	-1034
ute	-1035
▁court	-1036
▁sk	-1037
▁sol	-1038
▁yet	-1039
▁democr	-1040
ged	-1041
ee	-1042
uc	-1043
▁bas	-1044
▁del	-1045
▁least	-1046
ided	-1047
ould	-1048
▁pur	-1049
▁conv	-1050
▁having	-1051
ral	-1052
ized	-1053
uck	-1054
ract	-1055
ology	-1056
▁full	-1057
▁family	-1058
▁north	-1059
▁happen	-1060
▁whether	-1061
ling	-1062
▁book	-1063
▁working	-1064
▁actually	-1065
▁tax	-1066
▁term	-1067
ina	-1068
over	-1069
▁cost	-1070
ains	-1071
▁days	-1072
▁edit	-1073
▁unders	-1074
▁political	-1075
▁games	-1076
▁=	-1077
ama	-1078
▁ra	-1079
▁bit	-1080
▁several	-1081
ption	-1082
▁es	-1083
▁become	-1084
▁vi	-1085
▁black	-1086
▁often	-1087
▁sl	-1088
▁came	-1089
ther	-1090
▁gre	-1091
▁men	-1092
▁phot	-1093
▁sure	-1094
▁video	-1095
▁friend	-1096
▁record	-1097
▁underst	-1098
▁republic	-1099
▁fut	-1100
▁deal	-1101
ric	-1102
▁meet	-1103
▁9	-1104
unch	-1105
urity	-1106
▁players	-1107
used	-1108
▁euro	-1109
▁give	-1110
▁doing	-1111
▁manag	-1112
▁south	-1113
▁children	-1114
ott	-1115
ases	-1116
▁fore	-1117
ending	-1118
▁early	-1119
▁community	-1120
wh	-1121
▁--	-1122
ister	-1123
be	-1124
▁z	-1125
000	-1126
▁mr	-1127
▁net	-1128
▁crit	-1129
▁youn	-1130
son	-1131
▁bar	-1132
▁sing	-1133
hn	-1134
▁pat	-1135
▁perform	-1136
▁russ	-1137
▁appear	-1138
▁future	-1139
▁est	-1140
▁bill	-1141
▁west	-1142
▁took	-1143
▁event	-1144
ret	-1145
ised	-1146
▁five	-1147
▁john	-1148
▁among	-1149
▁sit	-1150
▁line	-1151
▁activ	-1152
▁within	-1153
▁seen	-1154
▁elect	-1155
▁example	-1156
▁ll	-1157
▁investig	-1158
▁security	-1159
ness	-1160
▁lab	-1161
▁given	-1162
▁watch	-1163
de	-1164
gle	-1165
ense	-1166
▁dev	-1167
▁har	-1168
▁par	-1169
ither	-1170
▁lear	-1171
▁night	-1172
▁likely	-1173
▁members	-1174
▁:	-1175
ward	-1176
▁university	-1177
ior	-1178
ained	-1179
▁creat	-1180
▁invol	-1181
▁certain	-1182
ets	-1183
iver	-1184
most	-1185
▁means	-1186
atic	-1187
ences	-1188
others	-1189
▁along	-1190
▁water	-1191
▁author	-1192
▁depart	-1193
▁player	-1194
▁question	-1195
ird	-1196
orts	-1197
▁cal	-1198
▁sour	-1199
▁asked	-1200
▁charact	-1201
▁general	-1202
sel	-1203
▁sug	-1204
▁name	-1205
ats	-1206
erv	-1207
▁old	-1208
▁pot	-1209
ccess	-1210
▁desc	-1211
▁done	-1212
▁protect	-1213
ortun	-1214
▁colle	-1215
▁gover	-1216
▁history	-1217
ands	-1218
▁deb	-1219
▁exc	-1220
ought	-1221
aining	-1222
▁local	-1223
▁possible	-1224
aff	-1225
ued	-1226
▁arm	-1227
▁sun	-1228
,000	-1229
icle	-1230
ural	-1231
▁fre	-1232
▁milit	-1233
▁course	-1234
▁federal	-1235
aph	-1236
▁fac	-1237
ional	-1238
▁vers	-1239
▁employ	-1240
▁product	-1241
▁hour	-1242
▁priv	-1243
alf	-1244
▁li	-1245
▁pa	-1246
▁saf	-1247
▁fail	-1248
▁went	-1249
▁gener	-1250
▁europe	-1251
ides	-1252
▁this	-1253
▁others	-1254
▁following	-1255
ec	-1256
side	-1257
▁prop	-1258
▁death	-1259
▁makes	-1260
▁success	-1261
▁)	-1262
imate	-1263
▁across	-1264
rem	-1265
ourn	-1266
ries	-1267
▁arg	-1268
▁equ	-1269
ouldn	-1270
ield	-1271
ering	-1272
▁known	-1273
▁months	-1274
pl	-1275
acy	-1276
▁fur	-1277
▁occ	-1278
▁fund	-1279
▁prob	-1280
▁york	-1281
▁strong	-1282
▁looking	-1283
tern	-1284
▁sat	-1285
▁coun	-1286
▁light	-1287
▁getting	-1288
▁thought	-1289
▁reported	-1290
ians	-1291
less	-1292
▁fir	-1293
iously	-1294
▁govern	-1295
▁instead	-1296
ll	-1297
ok	-1298
▁isn	-1299
▁star	-1300
▁comes	-1301
▁short	-1302
▁orig	-1303
▁based	-1304
▁large	-1305
we	-1306
aps	-1307
▁foc	-1308
ential	-1309
▁avail	-1310
▁clear	-1311
▁cover	-1312
▁access	-1313
▁almost	-1314
▁series	-1315
▁feature	-1316
▁service	-1317
augh	-1318
▁ste	-1319
▁hold	-1320
▁love	-1321
▁side	-1322
▁understand	-1323
ove	-1324
▁step	-1325
idence	-1326
▁repres	-1327
▁believe	-1328
rael	-1329
▁sex	-1330
ising	-1331
▁ident	-1332
▁share	-1333
▁announ	-1334
▁indust	-1335
▁rather	-1336
▁israel	-1337
▁special	-1338
▁experience	-1339
aken	-1340
▁2015	-1341
▁pract	-1342
▁interv	-1343
▁suggest	-1344
ike	-1345
here	-1346
▁space	-1347
▁account	-1348
▁pub	-1349
dit	-1350
oci	-1351
▁ca	-1352
▁hun	-1353
▁food	-1354
▁viol	-1355
▁associ	-1356
▁office	-1357
els	-1358
▁mid	-1359
▁mom	-1360
ality	-1361
ories	-1362
▁young	-1363
▁policy	-1364
▁rights	-1365
▁students	-1366
co	-1367
ivid	-1368
vert	-1369
▁bad	-1370
▁glo	-1371
▁lim	-1372
ified	-1373
▁mass	-1374
▁peop	-1375
selves	-1376
▁fig	-1377
▁sent	-1378
▁begin	-1379
▁simil	-1380
▁addition	-1381
itch	-1382
▁199	-1383
▁area	-1384
▁film	-1385
▁issue	-1386
ock	-1387
ury	-1388
▁cut	-1389
▁tow	-1390
▁mor	-1391
▁ple	-1392
ended	-1393
▁idea	-1394
ensive	-1395
▁obama	-1396
▁reach	-1397
▁christ	-1398
▁trying	-1399
▁america	-1400
▁started	-1401
▁anything	-1402
▁]	-1403
▁12	-1404
empt	-1405
▁job	-1406
inist	-1407
▁move	-1408
gether	-1409
▁together	-1410
▁department	-1411
cing	-1412
▁tar	-1413
itive	-1414
▁2016	-1415
▁available	-1416
ured	-1417
▁red	-1418
ially	-1419
ulation	-1420
▁discuss	-1421
anks	-1422
▁try	-1423
lished	-1424
▁study	-1425
pped	-1426
▁six	-1427
▁sum	-1428
▁added	-1429
▁people	-1430
▁&	-1431
▁ap	-1432
erman	-1433
cum	-1434
ony	-1435
ergy	-1436
▁tot	-1437
▁impro	-1438
ague	-1439
ison	-1440
ively	-1441
▁half	-1442
▁wind	-1443
▁china	-1444
▁international	-1445
▁cust	-1446
▁terr	-1447
▁saying	-1448
allen	-1449
▁individ	-1450
ief	-1451
ush	-1452
▁trad	-1453
▁behind	-1454
▁organiz	-1455
▁present	-1456
▁probably	-1457
ges	-1458
▁ago	-1459
▁jud	-1460
▁comb	-1461
▁mind	-1462
▁either	-1463
▁nothing	-1464
▁military	-1465
ots	-1466
▁live	-1467
▁clint	-1468
▁proper	-1469
ald	-1470
ins	-1471
uly	-1472
work	-1473
▁cult	-1474
▁fire	-1475
▁create	-1476
▁entire	-1477
book	-1478
▁near	-1479
▁bring	-1480
ination	-1481
▁everything	-1482
▁individual	-1483
▁env	-1484
▁rul	-1485
ances	-1486
▁anal	-1487
▁exec	-1488
▁pret	-1489
cially	-1490
though	-1491
▁energy	-1492
▁15	-1493
▁committ	-1494
▁continue	-1495
▁development	-1496
not	-1497
por	-1498
ateg	-1499
nect	-1500
▁email	-1501
▁third	-1502
▁center	-1503
▁someone	-1504
▁signific	-1505
▁due	-1506
▁taken	-1507
▁further	-1508
."	-1509
▁low	-1510
▁mag	-1511
▁2017	-1512
▁just	-1513
▁pick	-1514
▁vict	-1515
▁canad	-1516
▁coming	-1517
▁taking	-1518
▁clinton	-1519
▁profess	-1520
▁administ	-1521
▁everyone	-1522
▁dam	-1523
▁div	-1524
▁body	-1525
▁land	-1526
▁check	-1527
▁force	-1528
▁concern	-1529
▁require	-1530
▁/	-1531
▁x	-1532
▁key	-1533
▁detail	-1534
▁wanted	-1535
▁similar	-1536
▁2014	-1537
▁redu	-1538
▁image	-1539
▁bene	-1540
▁quick	-1541
▁whole	-1542
▁attempt	-1543
▁represent	-1544
nes	-1545
uge	-1546
imes	-1547
▁else	-1548
▁hope	-1549
▁economic	-1550
▁jun	-1551
▁rad	-1552
▁mess	-1553
▁room	-1554
▁exist	-1555
▁german	-1556
▁target	-1557
bal	-1558
ted	-1559
▁simply	-1560
▁connect	-1561
▁although	-1562
▁officials	-1563
for	-1564
iron	-1565
▁thr	-1566
▁common	-1567
▁custom	-1568
▁launch	-1569
▁single	-1570
▁environ	-1571
▁position	-1572
▁companies	-1573
ause	-1574
▁goo	-1575
▁anim	-1576
▁earl	-1577
▁will	-1578
▁final	-1579
▁itself	-1580
▁matter	-1581
▁threat	-1582
▁specific	-1583
urs	-1584
▁hit	-1585
▁lat	-1586
▁sus	-1587
▁close	-1588
▁march	-1589
▁issues	-1590
▁describ	-1591
▁washing	-1592
▁ris	-1593
▁educ	-1594
▁below	-1595
▁journ	-1596
▁seems	-1597
▁sound	-1598
▁challen	-1599
by	-1600
utes	-1601
▁sal	-1602
▁init	-1603
▁google	-1604
▁significant	-1605
par	-1606
oice	-1607
▁relations	-1608
▁washington	-1609
ox	-1610
ball	-1611
rict	-1612
▁jan	-1613
itter	-1614
▁coup	-1615
▁stop	-1616
ission	-1617
▁store	-1618
▁action	-1619
▁points	-1620
▁pretty	-1621
▁services	-1622
ones	-1623
▁foot	-1624
▁front	-1625
▁groups	-1626
▁online	-1627
▁address	-1628
▁interview	-1629
▁statement	-1630
leg	-1631
▁wa	-1632
▁arr	-1633
aster	-1634
▁phys	-1635
▁block	-1636
▁hours	-1637
▁relig	-1638
▁league	-1639
▁provide	-1640
▁running	-1641
▁technology	-1642
sw	-1643
▁civ	-1644
▁summ	-1645
▁30	-1646
▁dou	-1647
▁desp	-1648
▁sense	-1649
▁outside	-1650
▁facebook	-1651
▁themselves	-1652
▁san	-1653
▁upd	-1654
▁vir	-1655
▁role	-1656
▁wasn	-1657
▁focus	-1658
▁amount	-1659
▁recently	-1660
ven	-1661
▁fall	-1662
▁park	-1663
▁above	-1664
▁benef	-1665
▁accept	-1666
▁secret	-1667
pecially	-1668
▁himself	-1669
▁version	-1670
▁decision	-1671
rop	-1672
▁ce	-1673
ving	-1674
▁tit	-1675
▁meas	-1676
▁treat	-1677
▁advert	-1678
▁compet	-1679
▁ge	-1680
▁aug	-1681
▁pri	-1682
▁hill	-1683
▁quite	-1684
▁director	-1685
▁ey	-1686
aper	-1687
▁dav	-1688
▁aust	-1689
▁true	-1690
▁super	-1691
▁scient	-1692
▁twitter	-1693
▁countries	-1694
▁environment	-1695
▁0	-1696
▁uk	-1697
rote	-1698
vers	-1699
▁cand	-1700
▁drug	-1701
▁lost	-1702
▁soci	-1703
▁walk	-1704
erence	-1705
▁began	-1706
▁needs	-1707
▁global	-1708
▁changes	-1709
▁leaders	-1710
▁respons	-1711
▁evidence	-1712
com	-1713
ator	-1714
iday	-1715
rodu	-1716
▁bank	-1717
▁infl	-1718
▁civil	-1719
▁building	-1720
▁especially	-1721
iter	-1722
▁saw	-1723
▁tal	-1724
▁agre	-1725
▁link	-1726
olution	-1727
▁became	-1728
▁nat	-1729
▁vari	-1730
▁break	-1731
▁liber	-1732
▁wrote	-1733
▁article	-1734
▁despite	-1735
▁earlier	-1736
▁election	-1737
osp	-1738
▁gl	-1739
▁fav	-1740
▁imm	-1741
ament	-1742
▁finan	-1743
▁friends	-1744
▁playing	-1745
▁character	-1746
to	-1747
▁typ	-1748
icult	-1749
▁2012	-1750
▁late	-1751
▁include	-1752
▁oct	-1753
▁tre	-1754
asing	-1755
▁code	-1756
▁port	-1757
▁soon	-1758
▁anyone	-1759
▁release	-1760
▁opportun	-1761
▁released	-1762
inc	-1763
▁age	-1764
▁cop	-1765
▁dom	-1766
▁nov	-1767
▁2013	-1768
▁answ	-1769
▁dest	-1770
▁scre	-1771
▁situ	-1772
▁teach	-1773
▁woman	-1774
▁difficult	-1775
ars	-1776
ids	-1777
let	-1778
year	-1779
▁enc	-1780
▁neg	-1781
▁tem	-1782
▁mich	-1783
ements	-1784
▁music	-1785
▁longer	-1786
▁needed	-1787
▁results	-1788
way	-1789
ware	-1790
ators	-1791
attle	-1792
▁appe	-1793
▁pain	-1794
▁rate	-1795
▁execut	-1796
▁moment	-1797
▁foreign	-1798
iod	-1799
body	-1800
ming	-1801
▁bud	-1802
▁inj	-1803
▁led	-1804
▁opt	-1805
▁aver	-1806
▁ball	-1807
▁dead	-1808
▁paren	-1809
▁street	-1810
▁industry	-1811
aft	-1812
iqu	-1813
rest	-1814
▁god	-1815
▁webs	-1816
▁candid	-1817
▁nearly	-1818
▁approach	-1819
▁congress	-1820
▁function	-1821
▁potential	-1822
▁11	-1823
▁brit	-1824
▁capt	-1825
▁shows	-1826
▁staff	-1827
▁consum	-1828
▁object	-1829
▁review	-1830
▁source	-1831
▁consider	-1832
▁problems	-1833
ane	-1834
ival	-1835
▁cir	-1836
▁gun	-1837
ients	-1838
▁brow	-1839
▁phil	-1840
▁value	-1841
▁billion	-1842
▁administration	-1843
▁ep	-1844
amed	-1845
onse	-1846
▁pal	-1847
▁wed	-1848
▁plac	-1849
▁road	-1850
▁stay	-1851
▁stri	-1852
▁chief	-1853
▁legal	-1854
▁content	-1855
▁minister	-1856
,"	-1857
go	-1858
fore	-1859
▁rob	-1860
▁docum	-1861
▁field	-1862
▁model	-1863
▁inside	-1864
▁express	-1865
▁private	-1866
sh	-1867
▁oil	-1868
▁coach	-1869
▁green	-1870
▁weeks	-1871
▁applic	-1872
▁played	-1873
▁conserv	-1874
▁expected	-1875
ried	-1876
▁page	-1877
▁ways	-1878
▁price	-1879
▁instit	-1880
▁period	-1881
br	-1882
na	-1883
ify	-1884
▁cam	-1885
▁words	-1886
▁cannot	-1887
▁ground	-1888
▁forward	-1889
dle	-1890
era	-1891
ilt	-1892
▁fem	-1893
▁laws	-1894
lement	-1895
▁total	-1896
▁response	-1897
▁americans	-1898
▁republican	-1899
ls	-1900
▁den	-1901
▁pen	-1902
▁clos	-1903
▁syri	-1904
ibility	-1905
▁comput	-1906
▁search	-1907
uct	-1908
▁pie	-1909
where	-1910
▁defin	-1911
▁moder	-1912
▁shoot	-1913
▁higher	-1914
▁nation	-1915
▁regard	-1916
▁window	-1917
▁journal	-1918
▁science	-1919
▁personal	-1920
ift	-1921
haps	-1922
▁abs	-1923
▁base	-1924
▁king	-1925
▁repl	-1926
▁rich	-1927
▁site	-1928
▁trav	-1929
▁famil	-1930
▁climate	-1931
▁medical	-1932
▁society	-1933
▁strateg	-1934
▁received	-1935
▁questions	-1936
den	-1937
▁25	-1938
medi	-1939
▁gir	-1940
▁held	-1941
▁vote	-1942
▁cases	-1943
▁agency	-1944
▁impact	-1945
▁living	-1946
▁ability	-1947
▁capital	-1948
▁contrib	-1949
▁announced	-1950
elt	-1951
oll	-1952
ruct	-1953
▁obs	-1954
▁tur	-1955
ender	-1956
▁amaz	-1957
▁surpr	-1958
▁perhaps	-1959
..	-1960
▁sn	-1961
back	-1962
▁more	-1963
▁reve	-1964
▁becom	-1965
▁maybe	-1966
▁takes	-1967
▁terms	-1968
▁friday	-1969
▁killed	-1970
▁increase	-1971
ann	-1972
eter	-1973
▁198	-1974
▁ang	-1975
▁club	-1976
▁easy	-1977
▁prim	-1978
▁sept	-1979
▁wall	-1980
▁users	-1981
ability	-1982
▁necess	-1983
▁introdu	-1984
▁involved	-1985
▁original	-1986
gth	-1987
ley	-1988
▁hol	-1989
▁deep	-1990
▁goal	-1991
▁suff	-1992
ularly	-1993
▁exact	-1994
▁works	-1995
▁created	-1996
▁minutes	-1997
▁network	-1998
▁reports	-1999
▁workers	-2000
cle	-2001
lim	-2002
▁aud	-2003
▁mult	-2004
▁they	-2005
▁board	-2006
▁match	-2007
▁track	-2008
▁determ	-2009
▁finally	-2010
▁currently	-2011
▁financial	-2012
ees	-2013
▁ur	-2014
iple	-2015
▁mot	-2016
▁july	-2017
▁pack	-2018
▁rock	-2019
▁shot	-2020
▁soft	-2021
▁weap	-2022
▁counc	-2023
▁leave	-2024
▁wrong	-2025
▁average	-2026
so	-2027
ule	-2028
▁18	-2029
ault	-2030
uary	-2031
▁sil	-2032
▁via	-2033
▁inde	-2034
▁june	-2035
▁sold	-2036
▁lives	-2037
▁immedi	-2038
▁respect	-2039
▁sometimes	-2040
▁performance	-2041
ium	-2042
▁13	-2043
angu	-2044
▁apr	-2045
▁squ	-2046
▁mater	-2047
▁extrem	-2048
▁meeting	-2049
▁protest	-2050
lus	-2051
▁cy	-2052
▁bur	-2053
▁dig	-2054
ently	-2055
iding	-2056
▁decl	-2057
▁david	-2058
▁lower	-2059
▁speak	-2060
▁worth	-2061
▁forces	-2062
▁middle	-2063
▁worked	-2064
ams	-2065
ogr	-2066
ored	-2067
▁rac	-2068
▁ren	-2069
▁card	-2070
▁town	-2071
▁influ	-2072
▁oppos	-2073
▁plans	-2074
▁whose	-2075
▁russia	-2076
▁central	-2077
▁popular	-2078
▁request	-2079
▁{	-2080
▁}	-2081
▁16	-2082
ites	-2083
▁buy	-2084
▁lack	-2085
▁risk	-2086
▁sell	-2087
▁affect	-2088
▁simple	-2089
▁respond	-2090
▁subject	-2091
▁through	-2092
▁advertis	-2093
▁contract	-2094
▁previous	-2095
▁remember	-2096
ert	-2097
▁bor	-2098
▁los	-2099
▁ten	-2100
epend	-2101
▁east	-2102
▁goes	-2103
▁pict	-2104
▁upon	-2105
▁langu	-2106
▁college	-2107
▁comment	-2108
▁justice	-2109
▁independ	-2110
▁published	-2111
▁*	-2112
fer	-2113
ades	-2114
aged	-2115
head	-2116
port	-2117
▁host	-2118
▁mill	-2119
▁tues	-2120
atives	-2121
▁areas	-2122
▁broad	-2123
▁earth	-2124
▁spent	-2125
▁economy	-2126
▁tuesday	-2127
▁education	-2128
jo	-2129
▁100	-2130
▁obv	-2131
▁fans	-2132
▁gave	-2133
▁note	-2134
▁text	-2135
nesday	-2136
▁april	-2137
▁estab	-2138
▁teams	-2139
▁confir	-2140
▁couple	-2141
▁please	-2142
▁january	-2143
▁material	-2144
▁wednesday	-2145
ape	-2146
ogn	-2147
str	-2148
▁50	-2149
▁ant	-2150
▁hop	-2151
▁ill	-2152
▁veh	-2153
▁vol	-2154
▁type	-2155
▁trade	-2156
▁engine	-2157
▁council	-2158
▁tradition	-2159
▁democratic	-2160
▁relationship	-2161
ening	-2162
▁meth	-2163
▁pull	-2164
▁spok	-2165
▁arrest	-2166
▁chance	-2167
▁member	-2168
▁terror	-2169
▁collect	-2170
▁website	-2171
▁movement	-2172
▁officers	-2173
▁feb	-2174
ellig	-2175
fully	-2176
▁heav	-2177
▁tool	-2178
▁phone	-2179
▁thous	-2180
▁visit	-2181
▁intellig	-2182
▁committee	-2183
.,	-2184
▁>	-2185
asc	-2186
oud	-2187
uff	-2188
▁et	-2189
ster	-2190
▁draw	-2191
▁fair	-2192
▁word	-2193
▁emerg	-2194
▁other	-2195
▁wants	-2196
▁images	-2197
▁leader	-2198
▁recogn	-2199
▁turned	-2200
ological	-2201
▁decided	-2202
▁european	-2203
▁training	-2204
▁investigation	-2205
anc	-2206
oid	-2207
urch	-2208
▁mur	-2209
▁2011	-2210
▁iran	-2211
▁sett	-2212
▁cause	-2213
▁separ	-2214
▁contact	-2215
▁numbers	-2216
▁practice	-2217
▁cell	-2218
▁imag	-2219
▁norm	-2220
▁slow	-2221
▁photo	-2222
▁complet	-2223
▁happened	-2224
▁november	-2225
▁progress	-2226
fect	-2227
ging	-2228
▁felt	-2229
▁built	-2230
▁heard	-2231
▁district	-2232
▁situation	-2233
lam	-2234
lex	-2235
▁14	-2236
apan	-2237
duct	-2238
▁bey	-2239
▁hom	-2240
▁dece	-2241
▁huge	-2242
▁loss	-2243
ursday	-2244
▁japan	-2245
▁learn	-2246
▁union	-2247
▁church	-2248
▁county	-2249
▁figure	-2250
▁latest	-2251
▁monday	-2252
▁defense	-2253
▁various	-2254
▁discover	-2255
▁thursday	-2256
▁interesting	-2257
aq	-2258
sy	-2259
ober	-2260
▁ess	-2261
pping	-2262
▁2010	-2263
▁fell	-2264
▁pred	-2265
▁race	-2266
▁repe	-2267
cement	-2268
ograph	-2269
▁hands	-2270
▁refer	-2271
▁reveal	-2272
▁austral	-2273
▁systems	-2274
▁talking	-2275
▁features	-2276
rom	-2277
▁$1	-2278
▁ul	-2279
mber	-2280
oint	-2281
ouch	-2282
▁cit	-2283
arter	-2284
erous	-2285
▁doct	-2286
▁gets	-2287
▁kore	-2288
idents	-2289
▁compl	-2290
▁favor	-2291
▁first	-2292
▁beyond	-2293
▁career	-2294
▁sunday	-2295
▁october	-2296
▁quickly	-2297
▁internet	-2298
▁particular	-2299
▁production	-2300
ese	-2301
▁tv	-2302
aily	-2303
hood	-2304
ique	-2305
▁daily	-2306
▁looks	-2307
▁offer	-2308
▁august	-2309
▁canada	-2310
▁growth	-2311
▁perfect	-2312
▁communic	-2313
▁december	-2314
▁included	-2315
▁standard	-2316
▁executive	-2317
▁september	-2318
▁population	-2319
isl	-2320
omm	-2321
▁pm	-2322
chie	-2323
ends	-2324
ighb	-2325
play	-2326
▁enjo	-2327
▁push	-2328
▁indic	-2329
▁islam	-2330
▁round	-2331
▁table	-2332
▁finish	-2333
▁legisl	-2334
▁mother	-2335
▁neighb	-2336
▁struct	-2337
▁wonder	-2338
▁particip	-2339
▁attention	-2340
▁'	-2341
▁hot	-2342
▁crim	-2343
iction	-2344
▁rules	-2345
▁donald	-2346
▁letter	-2347
▁allowed	-2348
▁mention	-2349
▁morning	-2350
▁schools	-2351
▁serious	-2352
▁usually	-2353
▁commission	-2354
ael	-2355
cer	-2356
▁hon	-2357
itten	-2358
▁fear	-2359
▁hosp	-2360
▁song	-2361
action	-2362
▁calif	-2363
ilities	-2364
▁battle	-2365
▁demand	-2366
▁method	-2367
▁promot	-2368
▁officer	-2369
▁parents	-2370
▁language	-2371
▁opportunity	-2372
ask	-2373
▁mob	-2374
▁size	-2375
utions	-2376
▁skill	-2377
▁throw	-2378
▁critic	-2379
▁events	-2380
▁modern	-2381
▁resour	-2382
▁constit	-2383
▁comments	-2384
▁|	-2385
yle	-2386
load	-2387
ript	-2388
▁...	-2389
▁army	-2390
▁coll	-2391
▁doll	-2392
▁path	-2393
▁purp	-2394
▁achie	-2395
▁corre	-2396
▁speed	-2397
▁stage	-2398
▁tried	-2399
▁budget	-2400
▁safety	-2401
▁related	-2402
▁majority	-2403
sc	-2404
ech	-2405
ien	-2406
ips	-2407
▁21	-2408
ston	-2409
▁ben	-2410
▁jew	-2411
▁pan	-2412
▁son	-2413
▁yes	-2414
▁gold	-2415
▁hund	-2416
ctions	-2417
itting	-2418
▁surve	-2419
ruction	-2420
▁claims	-2421
▁damage	-2422
▁nature	-2423
▁student	-2424
rew	-2425
come	-2426
▁mer	-2427
▁ult	-2428
ining	-2429
▁aren	-2430
▁geor	-2431
▁knew	-2432
▁paul	-2433
▁seek	-2434
▁strug	-2435
▁except	-2436
▁father	-2437
▁brought	-2438
▁details	-2439
▁leading	-2440
▁prevent	-2441
▁stories	-2442
▁writing	-2443
▁completely	-2444
▁throughout	-2445
▁intelligence	-2446
▁particularly	-2447
oke	-2448
uth	-2449
▁oh	-2450
▁ol	-2451
uted	-2452
▁web	-2453
aught	-2454
inese	-2455
▁bott	-2456
▁poor	-2457
▁surv	-2458
▁tele	-2459
▁color	-2460
▁prior	-2461
▁range	-2462
▁write	-2463
▁summer	-2464
▁chinese	-2465
▁command	-2466
▁effects	-2467
▁exactly	-2468
▁natural	-2469
▁reading	-2470
▁californ	-2471
▁violence	-2472
▁continued	-2473
▁conference	-2474
▁advertisement	-2475
gs	-2476
use	-2477
▁197	-2478
▁ens	-2479
▁flo	-2480
▁hor	-2481
▁unl	-2482
istic	-2483
ruary	-2484
▁choo	-2485
▁cris	-2486
▁iraq	-2487
▁kids	-2488
▁ones	-2489
▁citiz	-2490
▁contr	-2491
▁satur	-2492
▁giving	-2493
▁travel	-2494
▁certainly	-2495
▁religious	-2496
▁california	-2497
▁increasing	-2498
▁organization	-2499
emy	-2500
uit	-2501
▁24	-2502
▁ban	-2503
oring	-2504
▁dark	-2505
▁jobs	-2506
▁sort	-2507
▁cross	-2508
▁heart	-2509
▁mount	-2510
▁histor	-2511
▁island	-2512
▁growing	-2513
▁russian	-2514
▁written	-2515
▁complete	-2516
▁february	-2517
▁positive	-2518
▁government	-2519
fl	-2520
ler	-2521
ney	-2522
▁17	-2523
face	-2524
ibly	-2525
▁bri	-2526
▁dang	-2527
▁fast	-2528
▁demon	-2529
▁labor	-2530
▁levels	-2531
▁british	-2532
▁conduct	-2533
▁football	-2534
▁starting	-2535
ef	-2536
ners	-2537
time	-2538
▁bal	-2539
arent	-2540
arily	-2541
ental	-2542
▁died	-2543
▁paid	-2544
▁prem	-2545
▁freed	-2546
▁title	-2547
imately	-2548
▁assist	-2549
▁corpor	-2550
▁effort	-2551
▁wouldn	-2552
▁attacks	-2553
▁biggest	-2554
▁changed	-2555
▁towards	-2556
▁required	-2557
▁considered	-2558
▁bir	-2559
▁fix	-2560
▁guy	-2561
istan	-2562
▁fill	-2563
▁mach	-2564
▁afric	-2565
▁trial	-2566
▁muslim	-2567
▁senate	-2568
▁spokes	-2569
▁install	-2570
▁politics	-2571
▁thinking	-2572
cies	-2573
▁cup	-2574
▁ful	-2575
▁behav	-2576
▁extra	-2577
▁credit	-2578
▁moving	-2579
▁prison	-2580
▁region	-2581
▁senior	-2582
▁speech	-2583
▁thanks	-2584
▁michael	-2585
▁quality	-2586
▁directly	-2587
▁saturday	-2588
▁republicans	-2589
ceed	-2590
▁spr	-2591
▁cond	-2592
▁jack	-2593
▁plat	-2594
▁thus	-2595
▁drive	-2596
▁judge	-2597
▁regul	-2598
▁analys	-2599
▁answer	-2600
▁looked	-2601
▁efforts	-2602
▁overall	-2603
▁remains	-2604
▁provided	-2605
▁described	-2606
▁eventually	-2607
ij	-2608
ux	-2609
ude	-2610
bert	-2611
sequ	-2612
▁box	-2613
▁eth	-2614
▁tex	-2615
ester	-2616
icles	-2617
itted	-2618
▁hous	-2619
▁remo	-2620
▁sand	-2621
▁shar	-2622
itions	-2623
▁champ	-2624
▁costs	-2625
▁grand	-2626
▁paper	-2627
▁ready	-2628
▁culture	-2629
▁reality	-2630
▁designed	-2631
▁maintain	-2632
▁software	-2633
▁additional	-2634
▁previously	-2635
ana	-2636
uel	-2637
uty	-2638
▁crow	-2639
▁doub	-2640
▁firm	-2641
▁matt	-2642
▁safe	-2643
atever	-2644
ession	-2645
isions	-2646
▁brown	-2647
▁parts	-2648
▁seven	-2649
▁touch	-2650
▁choice	-2651
▁remain	-2652
▁toward	-2653
entially	-2654
▁receive	-2655
▁studies	-2656
▁multiple	-2657
▁thousands	-2658
cl	-2659
ps	-2660
▁1.	-2661
▁unf	-2662
ledge	-2663
lying	-2664
▁date	-2665
▁apple	-2666
▁assum	-2667
▁carry	-2668
▁chair	-2669
▁enjoy	-2670
▁happy	-2671
▁immig	-2672
▁prime	-2673
▁complex	-2674
▁digital	-2675
▁freedom	-2676
▁germany	-2677
▁limited	-2678
▁meaning	-2679
▁western	-2680
▁computer	-2681
▁products	-2682
▁whatever	-2683
▁immediately	-2684
▁tom	-2685
▁farm	-2686
▁user	-2687
▁ahead	-2688
▁blood	-2689
▁guard	-2690
▁movie	-2691
▁attorn	-2692
▁couldn	-2693
▁concept	-2694
▁quarter	-2695
▁physical	-2696
▁spending	-2697
▁increased	-2698
▁associated	-2699
xic	-2700
enue	-2701
▁alle	-2702
▁guys	-2703
▁sens	-2704
ension	-2705
ground	-2706
▁drink	-2707
▁eight	-2708
▁explo	-2709
▁minor	-2710
▁failed	-2711
▁select	-2712
▁showed	-2713
▁victim	-2714
▁greater	-2715
▁suspect	-2716
▁eg	-2717
▁il	-2718
ises	-2719
▁log	-2720
ondon	-2721
▁enfor	-2722
▁james	-2723
▁crisis	-2724
▁forced	-2725
▁sexual	-2726
▁voters	-2727
▁clearly	-2728
▁consist	-2729
▁message	-2730
▁document	-2731
▁hospital	-2732
▁implement	-2733
▁secretary	-2734
▁difference	-2735
bo	-2736
▁<	-2737
apt	-2738
omp	-2739
sec	-2740
▁ok	-2741
▁dro	-2742
▁wid	-2743
▁2008	-2744
▁eyes	-2745
▁wear	-2746
▁basic	-2747
▁crime	-2748
▁named	-2749
▁purch	-2750
▁rates	-2751
▁scene	-2752
▁london	-2753
▁apparent	-2754
▁fighting	-2755
▁democrats	-2756
▁presidential	-2757
bi	-2758
▁2.	-2759
▁je	-2760
cast	-2761
ream	-2762
▁lay	-2763
▁mic	-2764
atory	-2765
inary	-2766
right	-2767
ument	-2768
▁2009	-2769
▁copy	-2770
▁rout	-2771
▁clean	-2772
▁helped	-2773
▁palest	-2774
▁convers	-2775
▁powerful	-2776
▁beginning	-2777
▁resources	-2778
▁characters	-2779
▁researchers	-2780
ode	-2781
▁bi	-2782
erve	-2783
uing	-2784
uses	-2785
▁fit	-2786
aging	-2787
phone	-2788
▁feed	-2789
▁gone	-2790
▁most	-2791
▁click	-2792
▁occur	-2793
▁smart	-2794
▁stuff	-2795
▁reasons	-2796
▁sources	-2797
▁platform	-2798
▁pressure	-2799
▁candidate	-2800
▁employees	-2801
▁40	-2802
▁dan	-2803
▁deg	-2804
▁die	-2805
▁hav	-2806
▁sto	-2807
aming	-2808
▁blue	-2809
▁epis	-2810
▁file	-2811
▁hero	-2812
▁opin	-2813
▁unit	-2814
▁your	-2815
▁alone	-2816
▁avoid	-2817
▁calls	-2818
▁draft	-2819
▁enter	-2820
▁liter	-2821
▁syria	-2822
▁texas	-2823
▁trust	-2824
ditions	-2825
▁allows	-2826
▁charge	-2827
▁appears	-2828
▁experim	-2829
▁analysis	-2830
▁compared	-2831
▁criminal	-2832
▁patients	-2833
▁challenge	-2834
▁conditions	-2835
no	-2836
eet	-2837
▁er	-2838
term	-2839
▁aim	-2840
▁hur	-2841
▁pet	-2842
▁reb	-2843
▁coal	-2844
▁tour	-2845
▁wild	-2846
▁brand	-2847
▁moved	-2848
▁scott	-2849
▁shown	-2850
▁thank	-2851
▁altern	-2852
▁propos	-2853
▁recomm	-2854
▁primary	-2855
▁weapons	-2856
▁families	-2857
▁property	-2858
▁necessary	-2859
▁conservative	-2860
▁#	-2861
▁hy	-2862
gers	-2863
ucle	-2864
▁emb	-2865
▁rom	-2866
▁rise	-2867
▁rule	-2868
▁wife	-2869
▁brain	-2870
▁nucle	-2871
▁sports	-2872
▁spread	-2873
▁customers	-2874
▁independent	-2875
ai	-2876
bc	-2877
umb	-2878
▁ham	-2879
eless	-2880
▁arch	-2881
▁cast	-2882
▁corn	-2883
▁like	-2884
▁ideas	-2885
▁medic	-2886
▁piece	-2887
▁destro	-2888
▁photos	-2889
▁reform	-2890
▁signed	-2891
▁manager	-2892
yn	-2893
iet	-2894
anch	-2895
etic	-2896
▁ice	-2897
▁sym	-2898
erson	-2899
light	-2900
▁acad	-2901
▁cele	-2902
▁disp	-2903
▁girl	-2904
▁save	-2905
▁analy	-2906
▁frequ	-2907
▁gives	-2908
▁insur	-2909
▁notes	-2910
▁peace	-2911
▁sched	-2912
▁easily	-2913
▁larger	-2914
▁century	-2915
▁windows	-2916
▁creating	-2917
▁division	-2918
▁includes	-2919
▁developed	-2920
▁association	-2921
▁individuals	-2922
ops	-2923
▁ut	-2924
sych	-2925
▁bow	-2926
▁max	-2927
▁mix	-2928
▁tor	-2929
▁tro	-2930
▁alex	-2931
▁prep	-2932
▁spot	-2933
▁princ	-2934
▁psych	-2935
▁choose	-2936
▁mobile	-2937
▁status	-2938
▁actions	-2939
▁calling	-2940
▁conflic	-2941
▁mission	-2942
▁section	-2943
▁station	-2944
▁boy	-2945
▁nar	-2946
▁ver	-2947
▁core	-2948
▁insp	-2949
▁nice	-2950
▁rare	-2951
▁uses	-2952
▁haven	-2953
▁stren	-2954
▁subst	-2955
▁device	-2956
▁encour	-2957
▁female	-2958
▁income	-2959
▁screen	-2960
▁hillary	-2961
▁israeli	-2962
▁nuclear	-2963
▁citizens	-2964
▁traditional	-2965
ma	-2966
▁q	-2967
ban	-2968
ida	-2969
omb	-2970
▁22	-2971
iant	-2972
rain	-2973
▁gas	-2974
▁ign	-2975
▁sup	-2976
▁blog	-2977
▁item	-2978
▁mart	-2979
▁send	-2980
▁autom	-2981
▁micro	-2982
▁indeed	-2983
▁origin	-2984
▁posted	-2985
▁largest	-2986
▁benefits	-2987
▁followed	-2988
▁palestin	-2989
▁strength	-2990
▁continues	-2991
▁treatment	-2992
▁management	-2993
he	-2994
li	-2995
oss	-2996
▁fa	-2997
ened	-2998
resh	-2999
▁lib	-3000
▁lic	-3001
▁sea	-3002
anced	-3003
using	-3004
▁cool	-3005
▁fine	-3006
▁wide	-3007
vision	-3008
▁absol	-3009
▁bitco	-3010
▁fully	-3011
▁illeg	-3012
▁score	-3013
▁myself	-3014
▁option	-3015
▁passed	-3016
▁places	-3017
▁seeing	-3018
▁reached	-3019
▁returns	-3020
▁activity	-3021
▁attorney	-3022
▁effective	-3023
▁knowledge	-3024
▁investment	-3025
of	-3026
put	-3027
ters	-3028
▁emot	-3029
▁scen	-3030
encies	-3031
▁apart	-3032
▁goals	-3033
▁meant	-3034
▁spend	-3035
▁truth	-3036
▁voice	-3037
▁amazon	-3038
▁cities	-3039
▁debate	-3040
▁highly	-3041
▁owners	-3042
▁seemed	-3043
▁update	-3044
▁alleged	-3045
▁devices	-3046
▁english	-3047
▁funding	-3048
▁impress	-3049
▁regular	-3050
▁demonstr	-3051
▁strategy	-3052
▁professor	-3053
▁application	-3054
▁authorities	-3055
ny	-3056
ron	-3057
▁23	-3058
chan	-3059
fort	-3060
▁bea	-3061
▁cru	-3062
▁err	-3063
▁non	-3064
▁debt	-3065
▁exch	-3066
▁inte	-3067
▁plus	-3068
▁poll	-3069
▁spir	-3070
▁wait	-3071
▁cards	-3072
▁knows	-3073
▁actual	-3074
▁advant	-3075
▁mostly	-3076
▁critical	-3077
▁opposition	-3078
▁successful	-3079
50	-3080
val	-3081
▁28	-3082
aves	-3083
enty	-3084
rench	-3085
▁gree	-3086
▁hall	-3087
▁kick	-3088
▁mike	-3089
▁rank	-3090
attern	-3091
iences	-3092
▁books	-3093
▁frank	-3094
▁traff	-3095
▁units	-3096
▁willi	-3097
▁adding	-3098
▁commer	-3099
▁expand	-3100
▁values	-3101
▁animals	-3102
▁decades	-3103
▁distrib	-3104
▁leaving	-3105
▁options	-3106
▁pattern	-3107
▁picture	-3108
▁records	-3109
▁policies	-3110
▁christian	-3111
▁operations	-3112
▁revolution	-3113
▁scientists	-3114
▁constitution	-3115
ne	-3116
ken	-3117
yal	-3118
imum	-3119
▁196	-3120
▁nav	-3121
▁nom	-3122
astic	-3123
▁born	-3124
▁drop	-3125
▁flor	-3126
▁none	-3127
▁self	-3128
▁thom	-3129
▁estim	-3130
▁mexic	-3131
▁noted	-3132
▁radio	-3133
▁before	-3134
▁disapp	-3135
▁measure	-3136
▁surface	-3137
▁appeared	-3138
▁yourself	-3139
▁agreement	-3140
▁generally	-3141
▁influence	-3142
▁environmental	-3143
▁cry	-3144
▁fan	-3145
round	-3146
▁beer	-3147
▁wish	-3148
▁agree	-3149
▁award	-3150
▁grant	-3151
▁style	-3152
▁border	-3153
▁caused	-3154
▁integr	-3155
▁produce	-3156
▁incident	-3157
▁programs	-3158
▁projects	-3159
▁separate	-3160
▁understanding	-3161
off	-3162
oph	-3163
ties	-3164
▁ado	-3165
▁amb	-3166
▁mac	-3167
▁mal	-3168
▁rap	-3169
▁band	-3170
▁beat	-3171
▁grad	-3172
▁whom	-3173
▁lines	-3174
ization	-3175
▁ensure	-3176
▁mechan	-3177
▁minist	-3178
▁normal	-3179
▁prices	-3180
▁suprem	-3181
▁unique	-3182
▁correct	-3183
▁display	-3184
▁feeling	-3185
▁florida	-3186
▁happens	-3187
▁concerns	-3188
▁learning	-3189
▁shooting	-3190
▁foundation	-3191
▁enforcement	-3192
▁responsible	-3193
▁+	-3194
isc	-3195
▁3.	-3196
▁ii	-3197
airs	-3198
reds	-3199
itely	-3200
▁2018	-3201
▁bush	-3202
▁kept	-3203
▁runs	-3204
▁stra	-3205
iation	-3206
icient	-3207
▁chann	-3208
▁flash	-3209
▁sales	-3210
▁shall	-3211
aughter	-3212
▁aspect	-3213
▁celebr	-3214
▁commit	-3215
▁george	-3216
▁murder	-3217
▁resist	-3218
▁theory	-3219
▁massive	-3220
▁nations	-3221
▁willing	-3222
▁arrested	-3223
▁believed	-3224
▁complain	-3225
▁partners	-3226
▁australia	-3227
▁confirmed	-3228
▁operation	-3229
▁therefore	-3230
key	-3231
▁id	-3232
fact	-3233
pted	-3234
▁eye	-3235
▁sud	-3236
while	-3237
▁cars	-3238
▁chem	-3239
▁circ	-3240
▁flow	-3241
▁join	-3242
▁nine	-3243
▁pros	-3244
▁samp	-3245
▁angel	-3246
▁ended	-3247
▁plant	-3248
▁stock	-3249
▁indian	-3250
▁notice	-3251
▁raised	-3252
▁slight	-3253
▁attract	-3254
▁becomes	-3255
▁claimed	-3256
▁putting	-3257
▁vehicle	-3258
▁download	-3259
▁hundreds	-3260
▁revealed	-3261
▁straight	-3262
▁residents	-3263
▁professional	-3264
ze	-3265
ago	-3266
raft	-3267
▁pow	-3268
▁rid	-3269
▁wel	-3270
estic	-3271
▁door	-3272
▁jump	-3273
▁vill	-3274
▁advoc	-3275
▁deliv	-3276
▁types	-3277
atively	-3278
▁editor	-3279
▁offers	-3280
▁reduce	-3281
▁charged	-3282
▁charges	-3283
▁destroy	-3284
▁finding	-3285
▁improve	-3286
ification	-3287
▁constant	-3288
▁provides	-3289
▁explained	-3290
▁protection	-3291
hib	-3292
iny	-3293
wor	-3294
▁fal	-3295
▁fbi	-3296
orter	-3297
▁brew	-3298
▁fant	-3299
▁lose	-3300
▁male	-3301
▁prec	-3302
vement	-3303
▁brief	-3304
▁india	-3305
▁marri	-3306
▁views	-3307
▁french	-3308
▁memory	-3309
▁served	-3310
▁thomas	-3311
▁assault	-3312
▁bitcoin	-3313
▁islamic	-3314
▁opening	-3315
▁parties	-3316
▁politic	-3317
▁recover	-3318
▁reflect	-3319
▁showing	-3320
▁weekend	-3321
▁becoming	-3322
▁behavior	-3323
▁produced	-3324
▁speaking	-3325
▁26	-3326
imin	-3327
▁map	-3328
▁nfl	-3329
▁ran	-3330
ufact	-3331
▁dise	-3332
▁load	-3333
▁lock	-3334
▁shut	-3335
▁susp	-3336
▁domin	-3337
▁oppon	-3338
▁pitch	-3339
▁smith	-3340
▁where	-3341
▁active	-3342
▁afford	-3343
▁animal	-3344
▁philos	-3345
▁refuge	-3346
▁weight	-3347
▁dollars	-3348
▁learned	-3349
▁machine	-3350
▁offered	-3351
▁manufact	-3352
▁neighbor	-3353
▁watching	-3354
▁establish	-3355
▁institute	-3356
▁insurance	-3357
▁television	-3358
iff	-3359
aced	-3360
room	-3361
▁bay	-3362
▁dog	-3363
▁fox	-3364
▁ing	-3365
▁jer	-3366
▁len	-3367
▁pun	-3368
▁scr	-3369
▁wal	-3370
erved	-3371
icted	-3372
iring	-3373
▁feet	-3374
▁lawy	-3375
▁onto	-3376
▁quot	-3377
▁wood	-3378
▁faith	-3379
▁floor	-3380
▁limit	-3381
▁stick	-3382
▁asking	-3383
▁centre	-3384
▁detect	-3385
▁reject	-3386
▁benefit	-3387
▁allowing	-3388
▁millions	-3389
▁negative	-3390
▁proposed	-3391
▁register	-3392
▁obviously	-3393
▁convention	-3394
▁discussion	-3395
aur	-3396
oon	-3397
ror	-3398
agon	-3399
▁esc	-3400
▁etc	-3401
▁lif	-3402
ables	-3403
▁appl	-3404
▁chic	-3405
▁fish	-3406
▁mary	-3407
▁perm	-3408
▁trou	-3409
▁virt	-3410
▁adult	-3411
▁birth	-3412
▁heavy	-3413
▁mayor	-3414
▁serve	-3415
▁solid	-3416
ription	-3417
▁belief	-3418
▁camera	-3419
▁compar	-3420
▁flight	-3421
▁incred	-3422
▁joined	-3423
▁caption	-3424
▁imagine	-3425
▁opinion	-3426
▁smaller	-3427
▁winning	-3428
▁existing	-3429
▁instance	-3430
▁launched	-3431
▁location	-3432
▁supposed	-3433
▁advantage	-3434
▁dangerous	-3435
▁extremely	-3436
▁background	-3437
▁definitely	-3438
ham	-3439
iar	-3440
iers	-3441
wise	-3442
▁sle	-3443
craft	-3444
▁2007	-3445
▁exam	-3446
▁purs	-3447
▁task	-3448
▁tend	-3449
▁tick	-3450
▁tren	-3451
▁banks	-3452
▁initi	-3453
▁negot	-3454
▁subsc	-3455
▁tools	-3456
▁veter	-3457
▁easier	-3458
▁shared	-3459
▁accused	-3460
▁counter	-3461
▁episode	-3462
▁liberal	-3463
▁species	-3464
▁entirely	-3465
▁solution	-3466
▁otherwise	-3467
▁structure	-3468
▁businesses	-3469
▁interested	-3470
ex	-3471
lin	-3472
set	-3473
what	-3474
▁doz	-3475
▁mad	-3476
▁van	-3477
▁wit	-3478
▁cold	-3479
▁harm	-3480
▁mist	-3481
▁agent	-3482
▁chris	-3483
▁coast	-3484
▁doubt	-3485
▁names	-3486
▁occas	-3487
▁older	-3488
▁spoke	-3489
▁agreed	-3490
▁annual	-3491
▁bottom	-3492
▁cancer	-3493
▁caught	-3494
▁fellow	-3495
▁obtain	-3496
▁planet	-3497
▁prosec	-3498
▁square	-3499
▁switch	-3500
▁useful	-3501
▁brother	-3502
▁driving	-3503
▁holding	-3504
▁housing	-3505
▁illegal	-3506
▁initial	-3507
▁purpose	-3508
▁believes	-3509
▁electric	-3510
▁planning	-3511
▁surround	-3512
▁transfer	-3513
▁condition	-3514
▁transport	-3515
30	-3516
yan	-3517
▁27	-3518
▁fat	-3519
▁mis	-3520
▁mos	-3521
akers	-3522
alled	-3523
arian	-3524
▁rand	-3525
▁conte	-3526
▁korea	-3527
▁magaz	-3528
▁miles	-3529
▁river	-3530
▁scale	-3531
▁worse	-3532
▁divers	-3533
▁france	-3534
▁opened	-3535
▁temper	-3536
▁chicago	-3537
▁england	-3538
▁hearing	-3539
▁keeping	-3540
▁conflict	-3541
▁repeated	-3542
▁requires	-3543
▁southern	-3544
▁authority	-3545
▁concerned	-3546
▁introduced	-3547
▁leadership	-3548
▁ultimately	-3549
▁communities	-3550
▁construction	-3551
▁organizations	-3552
arm	-3553
erc	-3554
ino	-3555
now	-3556
reg	-3557
ube	-3558
▁60	-3559
this	-3560
▁alb	-3561
▁bul	-3562
aries	-3563
iance	-3564
▁luck	-3565
▁subm	-3566
▁what	-3567
rative	-3568
▁cells	-3569
▁fresh	-3570
▁occup	-3571
▁print	-3572
▁worst	-3573
▁accomp	-3574
▁combat	-3575
▁gather	-3576
▁labour	-3577
▁robert	-3578
▁stated	-3579
▁strugg	-3580
▁explain	-3581
▁missing	-3582
▁restaur	-3583
▁supreme	-3584
▁victory	-3585
▁accepted	-3586
▁coverage	-3587
▁identity	-3588
▁marriage	-3589
▁northern	-3590
▁champions	-3591
▁apparently	-3592
▁legislation	-3593
>>	-3594
af	-3595
emb	-3596
eth	-3597
iju	-3598
ume	-3599
▁29	-3600
aste	-3601
gely	-3602
▁hus	-3603
▁que	-3604
▁ter	-3605
▁ital	-3606
▁sect	-3607
▁weak	-3608
ijuana	-3609
▁aware	-3610
▁catch	-3611
▁crowd	-3612
▁drugs	-3613
▁react	-3614
▁talks	-3615
▁trail	-3616
▁train	-3617
▁truly	-3618
▁appeal	-3619
▁jewish	-3620
▁negoti	-3621
▁prefer	-3622
▁skills	-3623
▁johnson	-3624
▁largely	-3625
▁obvious	-3626
▁replace	-3627
▁setting	-3628
▁witness	-3629
▁argument	-3630
▁changing	-3631
▁religion	-3632
▁returned	-3633
▁decisions	-3634
▁marijuana	-3635
▁philosoph	-3636
20	-3637
▁4.	-3638
down	-3639
hold	-3640
just	-3641
soft	-3642
▁bab	-3643
▁cat	-3644
▁eat	-3645
▁lou	-3646
▁mcc	-3647
apped	-3648
going	-3649
utely	-3650
▁acqu	-3651
▁infr	-3652
▁libr	-3653
▁skin	-3654
▁trib	-3655
▁basis	-3656
▁intel	-3657
▁rough	-3658
▁taxes	-3659
▁tells	-3660
▁tough	-3661
lection	-3662
▁closed	-3663
▁issued	-3664
▁master	-3665
▁mental	-3666
▁server	-3667
▁stress	-3668
▁sudden	-3669
▁vision	-3670
▁amazing	-3671
▁managed	-3672
▁planned	-3673
▁traffic	-3674
▁audience	-3675
▁favorite	-3676
▁japanese	-3677
▁direction	-3678
▁meanwhile	-3679
▁microsoft	-3680
▁candidates	-3681
▁generation	-3682
▁photograph	-3683
▁scientific	-3684
▁supporters	-3685
▁established	-3686
▁neighborhood	-3687
▁specifically	-3688
▁;	-3689
cul	-3690
ris	-3691
und	-3692
vin	-3693
▁1,	-3694
iced	-3695
▁jim	-3696
▁rat	-3697
▁sad	-3698
izing	-3699
ously	-3700
rants	-3701
uries	-3702
▁afgh	-3703
▁arab	-3704
▁clin	-3705
▁defe	-3706
▁hack	-3707
▁ship	-3708
▁exerc	-3709
▁graph	-3710
▁newsp	-3711
▁raise	-3712
▁sites	-3713
▁driver	-3714
▁gender	-3715
▁wealth	-3716
▁arrived	-3717
▁consequ	-3718
▁context	-3719
▁figures	-3720
▁killing	-3721
▁telling	-3722
▁canadian	-3723
▁exchange	-3724
▁experien	-3725
▁measures	-3726
ortunately	-3727
▁documents	-3728
▁highlight	-3729
▁regarding	-3730
▁suggested	-3731
▁activities	-3732
▁relatively	-3733
dom	-3734
ipl	-3735
ipp	-3736
nel	-3737
rant	-3738
▁ath	-3739
▁ken	-3740
ented	-3741
▁cash	-3742
▁cook	-3743
▁cred	-3744
▁flag	-3745
▁heat	-3746
▁album	-3747
▁camer	-3748
▁equal	-3749
▁girls	-3750
▁novel	-3751
▁overs	-3752
▁owner	-3753
▁shock	-3754
▁steps	-3755
▁decade	-3756
▁exclus	-3757
▁imposs	-3758
▁losing	-3759
▁survey	-3760
▁videos	-3761
▁contain	-3762
▁failure	-3763
▁seconds	-3764
▁agencies	-3765
▁presence	-3766
▁supported	-3767
▁developing	-3768
▁discovered	-3769
dr	-3770
sen	-3771
▁ec	-3772
idge	-3773
▁gar	-3774
▁mig	-3775
▁pil	-3776
▁syn	-3777
ipped	-3778
oices	-3779
works	-3780
▁bomb	-3781
▁hasn	-3782
▁qual	-3783
▁ryan	-3784
▁suit	-3785
ansion	-3786
istics	-3787
rovers	-3788
ushing	-3789
▁accur	-3790
▁alleg	-3791
▁craft	-3792
▁filed	-3793
▁forms	-3794
▁franc	-3795
